[
  "obsidian-dynamic-toc",
  "obsidian-languagetool-plugin",
  "obsidian-mind-map",
  "obsidian-enhancing-export",
  "table-extended",
  "obsidian-plugin-toc",
  "obsidian-git",
  "obsidian-excel-to-markdown-table",
  "markdown-table-editor",
  "obsidian-dirtreeist",
  "copy-document-as-html",
  "obsidian-html-entity",
  "obsidian-pandoc",
  "obsidian-html-tags-autocomplete",
  "tldraw"
]